import styles from './styles.module.scss';

const SecondTextBlock = () => {
  return (
    <div className={styles.block}>
      <p>
        С 28 декабря мы ждем тебя не просто с открытыми объятиями, но&nbsp;и&nbsp;с&nbsp;открытыми
        бутылками вина (безлимитным, поэтому стоит подготовить печень)! Мы знаем, что Новый Год –
        это больше, чем просто&nbsp;праздник, поэтому мы отметим его незабываемой вечеринкой!
      </p>
      <p>
        А еще мы знаем, что лучшее в Новом Году - это подарки. Но у нас их больше, чем в магазинах в
        последний день перед праздником! У нас подарки в виде рождественских ярмарок, горнолыжных
        курортов, и,&nbsp;конечно же, удивительная программа для Нового года, которую ты будешь
        помнить... если, конечно, вспомнишь после всего того вина.
      </p>
      <p>
        А еще у нас будет елка. Нет, не та засушенная елка с балкона твоей бабушки. А реальная,
        живая, трехметровая елка, рядом с которой ты будешь выглядеть как маленькая писька.
      </p>
      <p>Так что, что ты скажешь? Зассал, что ли? Мы ждем тебя, праздник, сучка!</p>
    </div>
  );
};

export default SecondTextBlock;
